
/* Class = "IBUIImageView"; accessibilityLabel = "Network state"; ObjectID = "6"; */
"6.accessibilityLabel" = "Network state";

/* Class = "IBUILabel"; text = "Network"; ObjectID = "7"; */
"7.text" = "Network";

/* Class = "IBUILabel"; text = "Wi-Fi On"; ObjectID = "8"; */
"8.text" = "Wi-Fi On";

/* Class = "IBUIButton"; normalTitle = "Turn Bluetooth On"; ObjectID = "10"; */
"10.normalTitle" = "Turn Bluetooth On";
